Repository: jokoprastiyo/0.1
Catalog: kciaotime/0.1/languages/*.po
Languages: id_id

source: The Last 20 Posts
id_id: 20 Pos-pos Terakhir

source: Categories
id_id: Kategori

source: Monthly Archives
id_id: Arsip Bulanan

source: Daily Archives: <span>%s</span>
id_id: Arsip Harian: <span>%s</span>

source: Monthly Archives: <span>%s</span>
id_id: Arsip Bulanan: <span>%s</span>

source: Yearly Archives: <span>%s</span>
id_id: Arsip Tahunan: <span>%s</span>

source: Blog Archives
id_id: Arsip Blog

source: Pages:
id_id: Halaman:

source: Search Results for:
id_id: Hasil Pencarian untuk:

source: Sorry, but nothing matched your search criteria: %s. Please try again with some different keywords.
id_id: Maaf, tapi tidak ada yang cocok dengan kriteria pencarian Anda: %s. Silakan coba lagi dengan beberapa kata kunci yang berbeda

source: Author Archives: <span>%s</span>
id_id: Arsip Penulis: <span>%s</span>

source: Menu Primary
id_id: Menu Primer

source: Menu Top
id_id: Menu Atas

source: Category
id_id: Katagori

source: Author
id_id: Penulis

source: Archives
id_id: Arsip

source: Page
id_id: Halaman

source: Main Sidebar
id_id: Sidebar Utama

source: Top Widget
id_id: Widget Atas

source: Footer Left
id_id: Footer Kiri

source: Footer Middle
id_id: Footer Menengah

source: Footer Right
id_id: Footer Kanan

source: Your comment is awaiting moderation.
id_id: Komentar Anda sedang menunggu moderasi.

source: Support
id_id: Dukungan

source: The best way to contact me with <b>support questions</b> and <b>bug reports</b> is via the
id_id: Cara terbaik untuk menghubungi kami dengan <b>mendukung pertanyaan-pertanyaan</b> dan <b>laporan-laporan kesalahan</b> melalui

source: WordPress support forums
id_id: forum dukungan WordPress

source: If you like this theme, I'd appreciate any of the following:
id_id: Jika Anda menyukai tema ini, Saya akan menilai setiap hal berikut

source: Rate Kciaotime at WordPress.org
id_id: Peringkat Kciaotime pada WordPress.org

source: No results were found for your request!
id_id: Tida ada hasil ditemukan untuk permintaan Anda

source: Tag Archives: <span>%s</span>
id_id: Arsip Tag: <span>%s</span>

source: Search
id_id: Cari

source: Type and hit enter
id_id: Ketik dan tekan enter

source: Permalink to %s
id_id: Permalink untuk %s

source: No comments
id_id: Tidak ada komentar

source: 1 Comment
id_id: 1 Komentar

source: % Comments
id_id: % Komentar

source: This post is password protected. Enter the password to view any comments.
id_id: Pos ini adalah terlindungi pasword. Masukkan pasword untuk melihat banyak komentar

source: One Response to %2$s
id_id: Satu Respon untuk %2$s

source: <span class="fa fa-chevron-left"></span> Older Comments
id_id: <span class="fa fa-chevron-left"></span> Komentar Sebelumnya

source: Newer Comments <span class="fa fa-chevron-right"></span>
id_id: Komentar Terbaru <span class="fa fa-chevron-right"></span>

source: <span class="fa fa-chevron-left"></span> Older posts
id_id: <span class="fa fa-chevron-left"></span> Posting sebelumnya

source: Newer posts <span class"fa fa-chevron-right"></span>
id_id: Posting terbaru <span class="fa fa-chevron-right"></span>

source: Pages
id_id: Halaman

source: Posts per category
id_id: Posting per kategori

source: Three column with full width slides
id_id: Tiga kolom dengan slide lebar penuh

source: Two column with full width slides
id_id: Dua kolom dengan slide lebar penuh

source: Two column with large slides
id_id: Dua kolom dengan slide besar

source: Home
id_id: Beranda

source: Single
id_id: Tunggal

source: Page
id_id: Halaman

source: Tags
id_id: Tag

source: Search Page
id_id: Halaman Pencarian

source: Left Sidebar
id_id: Sidebar Kiri

source: Right Sidebar
id_id: Sidebar Kanan

source: No Sidebar
id_id: Tanpa Sidebar

source: Homepage & Slides
id_id: Laman depan & Slide

source: Display type column design and custom slides
id_id: Menampilkan tipe desain kolom dan kostum slide

source: Select type column design and custom slides at homepage
id_id: Pilih tipe desain kolom dan kostum slide pada laman depan

source: Display the slider
id_id: Menampilkan slide

source: Unchecked, if there is no image, to eliminate the blank column in the area
id_id: Tak dicentang, jika tidak ada gambar, hal ini untuk menghilangkan kolom kosong pada are itu

source: Select page, that you want to display slider
id_id: Pilih halaman, dimana Anda ingin menampilkan slide

source: These slider will be display at the page selected
id_id: Slider akan ditampilkan pada halaman yang terpilih

source: Post Type of Custom Slider
id_id: Type Post dari Kostum Slide

source: Input post type just for custom slider, separated by commas if use more than one of post type. This support post type from plugin installed. Example: ( default blog: "post", "page" )
id_id: Masukan jenis posting hanya untuk kustom slide, pisahkan dengan koma jika menggunakan lebih dari satujenis posting. Ini mendukung jenis posting dari Plugin diinstal. Contoh : (blog bawaan: "posting", "halaman")

source: Do You just want to use thumbnail?
id_id: Apakah Anda hanya ingin menggunakan thumbnail saja

source: Layout Options
id_id: Opsi Layout

source: Do You want to use custom favicon?
id_id: Apakah Anda ingin menggunakan kostum favicon?

source: Favicon URL
id_id: URL Favicon

source: If You choose to use custom favicon, input here full URL or upload to the favicon.ico image
id_id: Jika anda memilih menggunakan kostum favicon, masukkan disini URL lengkap atau unggah untuk gambar favicon.ico

source: Header Banner
id_id: Banner Kepala

source: Input here full URL or upload to the banner image, this display at the top right on every page
id_id: Masukkan disini URL penuh atau unggah untuk gambar banner, ini ditampilkan pada kanan atas di setiap halaman

source: Header Banner Link
id_id: Link Banner Kepala

source: Input Full URL Link of image header banner.
id_id: Masukkan URL lengkap untuk gambar banner kepala

source: Sidebar Layout
id_id: Tata letak Sidebar

source: Excerpt length the post in the home
id_id: Panjang kutipan pada posting di beranda

source: Display text of the read more link
id_id: Menampilkan teks untuk link baca selengkapnya

source: Input text to display of the read more link
id_id: Masukkan teks untuk menampilkan link baca selengkapnya

source: Read more &raquo;
id_id: Baca selengkapnya &raquo;

source: Display Footer Widget
id_id: Menampilkan Widget Footer

source: Select the checkbox to display footer widget. In this area there are three column widgets: Footer Left, Footer Middle, Footer Right.
id_id: Pilih cek untuk menampilkan widget footer. Pada area ini terdapat tigakolom widget. Footer Kiri, Footer Menengah, Footer Kanan.

source: Footer Bottom Tagline
id_id: Tagline Footer Bawah

source: Images Resize
id_id: Atur ukuran Gambar

source: Kciaotime Pro Options!
id_id: Opsi Kciaotime Pro!

source: Tracking Code & CSS
id_id: Kode Traking & CSS

source: Background Color
id_id: Warna Latar belakang

source: Text & Links Color
id_id: Warna Teks & Link

source: The page you requested could not be found.
id_id: Halaman yang anda minta tidak dapat ditemukan.

source: Category Archives: <span>%s</span>
id_id: Arsip Kategori: <span>%s</span>

source: No file chosen
id_id: Tidak ada file dipilih

source: Remove
id_id: Buang

source: Upgrade your version of WordPress for full media support.
id_id: Tingkatkan versi WordPress Anda untuk penuh mendukung media

source: View File
id_id: Lihat File

source: No Repeat
id_id: Tidak ada Pengulangan

source: Repeat Horizontally
id_id: Pengulangan mendatar

source: Repeat Vertically
id_id: Pengulangan Tegak

source: Repeat All
id_id: Pengulangan Semua

source: Top Left
id_id: Kiri Atas

source: Top Center
id_id: Tengah Atas

source: Top Right
id_id: Kanan Atas

source: Middle Left
id_id: Kiri Menengah

source: Middle Center
id_id: Tengah Menengah

source: Middle Right
id_id: Kanan Menengah

source: Bottom Left
id_id: Kiri Bawah

source: Bottom Center
id_id: Tengah Bawah

source: Bottom Right
id_id: Kanan Bawah

source: Scroll Normally
id_id: Gulir Normal

source: Fixed in Place
id_id: Tetap di Tempat

source: Italic
id_id: Miring

source: Bold
id_id: Tebal

source: Bold Italic
id_id: Miring Tebal

source: Theme Options
id_id: Opsi Tema

source: Do You need more option?
id_id: Apakah Anda memerlukan banyak opsi

source: Upgrade to Kciaotime Pro
id_id: Tingkatkan ke Kciaotime Pro

source: Donate
id_id: Donasi

source: Save Options
id_id: Simpan Opsi

source: Restore Defaults
id_id: Kembali ke Nilai Default

source: Click OK to reset. Any theme settings will be lost!
id_id: Klik OK untuk me-reset. Pengaturan tema akan hilang!

source: Default options restored.
id_id: Mengembalikan opsi default

source: Options saved.
id_id: Opsi disimpan.

source: Displays icons with linked to RSS / Facebook/ Twitter / Flickr / YouTube
id_id: Menampilkan ikon dengan link untuk RSS / Facebook/ Twitter / Flickr / YouTube

source: Kciao :: Social icons
id_id: Kciao :: Ikon Sosial

source: Subscribe to RSS feed
id_id: Berlangganan untuk RSS feed

source: Follow me on Facebook
id_id: Ikuti saya di Facebook

source: Follow me on Twitter
id_id: Ikuti saya di Twitter

source: Follow me on YouTube
id_id: Ikuti saya di YouTube

source: Follow me on Flickr
id_id: Ikuti saya di Flickr

source: Follow me
id_id: Ikuti saya

source: Title
id_id: Judul

source: URL address of your RSS feed
id_id: Alamat URL RSS feed Anda

source: Enter full feed URL. If you don't want to display this, leave empty.
id_id: Masukkan URL feed lengkap. Jika Anda tidak ingin menampilkan ini, biarkan kosong

source: URL address of your Facebook profile or page
id_id: Alamat URL halaman profil Facebook atau Fanspage Anda

source: Enter full URL of your Facebook profile or page. If you don't want to display this, leave empty.
id_id: Masukkan URL lengkap halaman profil Facebook atau Fanspage Anda. Jika Anda tidak ingin untuk menampilkan ini, biarkan kosong.

source: URL address of your Twitter profile page
id_id: Alamat URL halaman profil Twitter Anda

source: Enter full URL of your Twitter profile page. If you don't want to display this, leave empty.
id_id: Masukkan URL lengkap halaman profil Twitter Anda. Jika Anda tidak ingin untuk menampilkan ini, biarkan kosong.

source: URL address of your YouTube profile page
id_id: Alamat URL halaman profil YouTube Anda

source: Enter full URL of your YouTube profile page. If you don't want to display this, leave empty.
id_id: Masukkan URL lengkap halaman profil YouTube Anda. Jika Anda tidak ingin menampilkan ini, biarkan kosong.

source: Enter full URL to your Flickr profile. If you don't want to display this, leave empty.
id_id: Masukkan URL lengkap halaman profil Flickr Anda. Jika Anda tidak ingin menampilkan ini, biarkan kosong.

source: Phone:
id_id: Telepon

source: Mobile:
id_id: Seluler:

source: Fax:
id_id: Faks:

source: Displays list of posts with an array of options
id_id: Menampilkan daftar posting dengan berbagai pilihan opsi

source: Kciao :: Ultimate Posts Widget
id_id: Kciao :: Widget Posting Terakhir

source: By
id_id: Oleh

source: No responses
id_id: Tidak ada tanggapan

source: One response
id_id: Satu tanggapan

source: % responses
id_id: % tanggapan

source: No posts found.
id_id: Tidak ada posting yang ditemukan.

source: Ultimate Posts
id_id: Posting Terakhir

source: Read more &rarr;
id_id: Baca selengkapnya &rarr;

source: Title URL
id_id: Judul URL

source: CSS class
id_id: Kelas CSS

source: Number of posts
id_id: Nomor posting

source: Show title
id_id: Tampilkan judul

source: Show published date
id_id: Tampilkan tanggal penerbitan

source: Date format
id_id: Format tanggal

source: Show post author
id_id: Tampilkan penulis posting

source: Show comments count
id_id: Tampilkan jumlah komentar

source: Show excerpt
id_id: Tampilkan kutipan

source: Excerpt length (in words)
id_id: Panjang kutipan (dalam kalimat)

source: Show content
id_id: Tampilkan isi

source: Show read more link
id_id: Tampilkan link baca selengkapnya

source: Show thumbnail
id_id: Tampilkan thumbnail

source: full
id_id: sepenuhnya

source: Show post categories
id_id: Tampilkan posting kategori

source: Show post tags
id_id: Tampilkan posting tag

source: Show custom fields (comma separated)
id_id: Tampilkan bidang adat (pisahkan dengan koma)

source: Show posts only from current category
id_id: Tampilkan posting hanya dari kategori mutakhir

source: &ndash; Show All &ndash;
id_id: &ndash; Tampilkan Semua &ndash;

source: Show posts only from current tag
id_id: Tampilkan posting hanya dari tag mutakhir

source: Post types
id_id: Tipe posting

source: Sticky posts
id_id: Posting lengket

source: Show All Posts
id_id: Tampilkan Semua Posting

source: Hide Sticky Posts
id_id: Sembunyikan Posting Lengket

source: Show Only Sticky Posts
id_id: Tampilkan Hanya Posting Lengket

source: Order by
id_id: Pemesanan oleh

source: Published Date
id_id: Tanggal diterbitkan

source: Comment Count
id_id: Jumlah Komentar

source: Random
id_id: Acak

source: Custom Field
id_id: Bidang adat

source: Custom field
id_id: Bidang adat

source: Order
id_id: Pemesanan

source: Add a menu
id_id: Tambahkan menu
